[
  {
    "url": "https://www.bbva.com/es/los-emprendedores-de-bbva-momentum-2019-empiezan-a-cumplir-objetivos-tras-su-paso-por-el-programa/",
    "title": "Los emprendedores de BBVA Momentum 2019 empiezan a cumplir objetivos tras su paso por el programa",
    "date": "2020-03-16T00:00:00",
    "source": "BBVA newsletter",
    "description": "El evento global de cierre de BBVA Momentum 2019, que tuvo lugar el 3 de marzo en el Impact Hub de Madrid, ha sido una oportunidad única para poner cara y voz a los emprendedores más prometedores de esta edición. Sus presentaciones demostraron el potencial de unos planes de crecimiento que, muchos de ellos, ya están empezando a materializar.",
    "status": "raw",
    "language": "es",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/bbva-recomienda-el-uso-de-los-canales-digitales-y-se-suma-a-yomequedoencasa/?utm_source=newsletter&utm_medium=email&utm_campaign=diaria1603&utm_term=&nws=",
    "title": "BBVA recomienda el uso de los canales digitales y se suma a #yomequedoencasa",
    "date": "2020-03-15T00:00:00",
    "source": "BBVA newsletter",
    "description": "BBVA se suma a las recomendaciones de las autoridades que exigen a los ciudadanos quedarse en casa y aconseja el uso de canales digitales para operar, al tiempo que mantendrá operativa su red de oficinas extremando las medidas para proteger la salud de sus clientes y empleados.",
    "status": "raw",
    "language": "es",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/retos-y-oportunidades-para-el-empleo-en-la-revolucion-digital/?utm_source=newsletter&utm_medium=email&utm_campaign=diaria1603&utm_term=&nws=",
    "title": "Retos y oportunidades para el empleo en la revolución digital",
    "date": "2020-03-16T00:00:00",
    "source": "BBVA newsletter",
    "description": "No dejar a nadie atrás en la cuarta revolución industrial. Ese es el compromiso  de diferentes organismos internacionales como Naciones Unidas o la Organización Mundial del Trabajo. La Agenda 2030 de la ONU para el Desarrollo Sostenible se compromete con los principios de universalidad e igualdad, dos cuestiones fundamentales que deben redefinirse como consecuencia de la revolución digital. ¿Cómo se pueden garantizar estos principios en medio de las profundas transformaciones producidas por el avance tecnológico?",
    "status": "raw",
    "language": "es",
    "author": "Dory Gascueña",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/acciona-cierra-una-linea-internacional-de-supply-chain-finance-sostenible-de-la-mano-de-bbva/",
    "title": "Acciona cierra una línea internacional de 'supply chain finance' sostenible de la mano de BBVA",
    "date": "2020-03-16T00:00:00",
    "source": "BBVA newsletter",
    "description": "Se trata de la primera línea internacional sostenible de ‘supply chain finance’ (producto también conocido como ‘confirming’ o ‘reverse factoring’) de la compañía de promoción y gestión de infraestructuras y energías renovables. La línea, por importe de 15 millones de euros, se destinará al pago de proveedores del proyecto “Ness Energy Project”, una planta de transformación de residuos en energía en Escocia. Un total de 25 proveedores europeos podrán anticipar las facturas de los trabajos realizados para esta infraestructura.",
    "status": "raw",
    "language": "es",
    "author": "Elisabet Furió",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/carlos-torres-vila-ante-el-coronavirus-debemos-estar-todos-muy-coordinados-para-mitigar-los-impactos/",
    "title": "Carlos Torres Vila: 'Ante el coronavirus, debemos estar todos muy coordinados para mitigar los impactos'",
    "date": "2020-03-13T00:00:00",
    "source": "BBVA newsletter",
    "description": "Carlos Torres Vila, presidente-Excelentes cifras: “BBVA ha conseguido en 2019 el mayor beneficio atribuido sin singulares de la última década”",
    "status": "raw",
    "language": "es",
    "author": "Communications",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/la-beca-50-best-bbva-anuncia-al-ganador-de-su-tercera-edicion/",
    "title": "La Beca 50 Best BBVA anuncia al ganador de su tercera edición",
    "date": "2020-03-12T00:00:00",
    "source": "BBVA newsletter",
    "description": "Andrew Wong se convierte en el ganador de la tercera edición de la beca concedida por BBVA en colaboración con The World’s 50 Best Restaurants. La joven promesa de Estados Unidos ha sido seleccionada entre estudiantes de cocina procedentes de todo el mundo y completará su formación culinaria en tres restaurantes de la mano de los chefs Mauro Colagreco, Luke Dale-Roberts y Leonor Espinosa.",
    "status": "raw",
    "language": "es",
    "author": "Communications",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/podcast-ya-esta-aqui-el-5g-la-revolucion-de-la-hiperconectividad/?utm_source=newsletter&utm_medium=email&utm_campaign=diaria1303&utm_term=&nws=",
    "title": "Ya está aquí el 5G: la revolución de la hiperconectividad",
    "date": "2020-03-13T00:00:00",
    "source": "BBVA newsletter",
    "description": "Esta semana dedicamos Blink al 5G la nueva red de alta velocidad que ya se está implantando progresivamente a nivel global. Francisco Oliveira, arquitecto de comunicaciones en BBVA nos cuenta los principales cambios que conlleva al compararla con el 4G.",
    "status": "raw",
    "language": "es",
    "author": "Communications",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/7-claves-afrontar-trabajar-casa/?utm_source=newsletter&utm_medium=email&utm_campaign=diaria1303&utm_term=&nws=",
    "title": "Las siete claves para afrontar el teletrabajo",
    "date": "2020-03-09T00:00:00",
    "source": "BBVA newsletter",
    "description":"Las nuevas tecnologías, sobre todo internet, han abierto muchas posibilidades a que determinadas actividades profesionales se puedan realizar desde casa, sin la necesidad de la presencia del trabajador en la sede de su compañía.",
    "status": "raw",
    "language": "es",
    "author": "Finanzas Personales",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/es/bbva-pone-a-disposicion-de-pymes-y-autonomos-hasta-25-000-millones-de-euros-para-mitigar-el-impacto-del-coronavirus/",
    "title": "BBVA pone a disposición de pymes y autónomos hasta 25.000 millones de euros para mitigar el impacto del coronavirus",
    "date": "2020-03-12T00:00:00",
    "source": "BBVA newsletter",
    "description": "BBVA ha activado un protocolo de ayuda para apoyar a pymes y autónomos en España, colectivo clave en nuestro tejido empresarial y que está directamente afectado por las consecuencias del coronavirus. El plan está basado en dos líneas: refuerzo de sus capacidades digitales y líneas de crédito inmediato de hasta 25.000 millones de euros.",
    "status": "raw",
    "language": "es",
    "author": "Communications",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/tr/las-campanas-publicitarias-de-garanti-bbva-entre-las-mejores-de-youtube/?utm_source=newsletter&utm_medium=email&utm_campaign=diaria1203&utm_term=&nws=",
    "title": "Las campañas publicitarias de Garanti BBVA, entre las mejores de YouTube",
    "date": "2020-03-12T00:00:00",
    "source": "BBVA newsletter",
    "description": "Desde 2017, YouTube publica su lista Ads Leaderboard que incluye las campañas publicitarias con mejor rendimiento e impacto en sus canales. La firma de internet acaba de dar a conocer los anuncios con mejores resultados en Turquía durante 2019 y, una vez más, Garanti BBVA se ha asegurado un lugar destacado en dicha lista. Los criterios considerados para entrar en este ranking incluyen el número de visualizaciones orgánicas y de pago, el tiempo de visionado o el porcentaje de visualizaciones hasta el final del anuncio.",
    "status": "raw",
    "language": "es",
    "author": "Communications",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/dia-mundial-de-las-matematicas-por-que-es-tan-especial/",
    "title": "Día Mundial de las Matemáticas: ¿Por qué es tan especial?",
    "date": "2020-03-12T00:00:00",
    "source": "BBVA newsletter",
    "description": "El día 14 de marzo de 2020 se celebra por primera vez el Día Mundial de las Matemáticas, tras la decisión tomada por la UNESCO en noviembre de 2019. Sorprendentemente, la ciencia de las ciencias no contaba hasta el momento con un día propio de celebración, y la elección de la fecha no ha sido casual.",
    "status": "raw",
    "language": "es",
    "author": "Sara González Martínez",
    "source_type": "newsletter"
  },
  {
    "url": "https://www.bbva.com/es/es/2020-el-ultimo-adios-de-las-pesetas/?utm_source=newsletter&utm_medium=email&utm_campaign=diaria1203&utm_term=&nws=",
    "title": "2020: el último adiós de las pesetas",
    "date": "2020-03-06T00:00:00",
    "source": "BBVA newsletter",
    "description": "El 31 de diciembre de 2020 es el último día establecido por el Banco de España para poder canjear por euros aquellas pesetas que se quedaron guardadas en el cajón de los recuerdos. Desde que hace 18 años el euro entrase en vigor, las tradicionales monedas que acompañaron a la sociedad española desde 1869 tendrán la última oportunidad de ser útiles. Aún quedan por retirar más de 1.600 millones de euros en pesetas.",
    "status": "raw",
    "language": "es",
    "author": "Teresa Andrés Blanco",
    "source_type": "newsletter"
  }
]
